const LRC = `[00:02.00]周杰伦 - 夜曲
[00:17.00]一群嗜血的蚂蚁 被腐肉所吸引
[00:24.00]我面无表情 看孤独的风景
[00:27.98]失去妳 爱恨开始分明
[00:30.00]失去妳 还有什么事好关心
[00:33.56]当鸽子不再象征和平 我终于被提
[00:36.00]醒 广场上喂食的是秃鹰
[00:38.14]我用漂亮的押韵 形容被
[0:40.00]掠夺一空的爱情
[00:43.70]啊 乌云开始遮蔽 夜色不干净
[00:46.00]公园里 葬礼的回音
[00:48.00]在漫天飞行
[00:49.76]送妳的 白色玫瑰 在纯黑的
[00:51.00]环境凋零 乌鸦在树枝上
[00:53.00]诡异的很安静
[00:54.20]静静听 我黑色的大衣 想温暖妳
[00:57.00]日渐冰冷的回忆 走过的走过的 生命
[01:00.92]啊 四周弥漫雾气 我在空
[01:03.00]旷的墓地 老去后还爱妳
[01:05.43]为妳弹奏萧邦的夜曲 纪念
[01:09.00]我死去的爱情
[01:11.61]跟夜风一样的声音
[01:14.00]心碎的很好听
[01:17.54]手在键盘敲很轻
[01:20.00]我给的思念很小心
[01:22.84]妳埋葬的地方叫幽冥
[01:26.51]为妳弹奏萧邦的夜曲
[01:30.00]纪念我死去的爱情
[01:33.79]而我为妳隐姓埋名
[01:36.00]在月光下弹琴
[01:39.45]对妳心跳的感应
[01:41.00]还是如此温热亲近
[01:44.28]怀念妳那鲜红的唇印
[02:00.01]那些断翅的蜻蜓 散落在这
[02:14.00]森林 而我的眼睛 没有丝
[02:17.00]毫同情
[02:18.28]失去妳 泪水混浊不清
[02:20.00]失去妳 我连笑容都有阴影
[02:23.82]风在长满青苔的屋顶
[02:25.00]嘲笑我的伤心
[02:26.00]像一口没有水的枯井
[02:29.46]我用凄美的字型
[02:30.00]描绘后悔莫及的那爱情
[02:33.11]为妳弹奏萧邦的夜曲
[02:37.00]纪念我死去的爱情
[02:39.93]跟夜风一样的声音
[02;42.00]心碎的很好听
[02:45.61]手在键盘敲很轻
[02:48.00]我给的思念很小心
[02:51.11]妳埋葬的地方叫幽冥
[02:55.67]为妳弹奏萧邦的夜曲
[02:59.00]纪念我死去的爱情
[03:01.31]而我为妳隐姓埋名
[03:04.00]在月光下弹琴
[03:07.64]对妳心跳的感应
[03:10.00]还是如此温热亲近
[03:13.31]怀念妳那鲜红的唇印
[03:17.20]一群嗜血的蚂蚁 被腐肉所
[03:20.00]吸引 我面无表情 看孤独
[03:23.00]的风景
[03:24.67]失去妳 爱恨开始分明
[03:27.00]失去妳 还有什么事好关心
[03:29.07]当鸽子不再象征和平 我终于
[03:32.00]被提醒 广场上喂食的是
[03:34.00]秃鹰
[03:35.70]我用漂亮的押韵
[03:36.00]形容被掠夺一空的爱情`;

export default LRC;
